Repository: akrherz/metro
Catalog: src/frontend/locale/*/LC_MESSAGES/metro_model.po
Languages: fr

source: Bypassing METRo core, roadcast not created.
fr: Contournement du noyau de METRo, aucune prévision routière n'est créée

source: year: [%s]
fr: année: [%s]

source: month: [%s]
fr: mois: [%s]

source: day: [%s]
fr: jour: [%s]

source: hour: [%s]
fr: heure: [%s]

source: Number of layer=
fr: Nombre de couche=

source: roadlayer type=
fr: Type de couche de la route=

source: roadlayer thick=
fr: Épaisseur de la couche=

source: timezone=
fr: fuseau horaire=

source: issue time=
fr: Heure de la première prévision:

source: ------------station config START---------------------
fr: ------DÉMARRAGE de la configuration de la station----

source: Short time zone =
fr: Code de 3 lettres du fuseau horaire =

source: fLCorr is:
fr: fLCorr est:

source: ------------station config END---------------------
fr: ------------FIN de la configuration de la station---------------------

source: Start sending data to METRo core
fr: Début de l'envoie des données au noyau de METRo

source: End of METRo core
fr: Fin de l'execution du noyau de METRo
